# Nestation New City CC BY-NC 3.0

ui-escape-tutorial = Туториал

tutorial-title = Добро пожаловать
tutorial-question = Хотите узнать об этом мире?
tutorial-yes = Да
tutorial-no = Нет
tutorial-next = Дальше
tutorial-thanks = Спасибо

tutorial-page-1 = Добро пожаловать на сервер New City. Суть довольно проста - в мире дефицит ресурсов и света, каждому важна еда, вода и топливо. Каждая роль востребована.
tutorial-page-2 = Вы можете стать частью экономики, построить капитализм. Или свергнуть власть и установить любой идеологический строй по желанию. Экономика в реальном времени, все зависит от спроса, деньги даже необязательны.
tutorial-page-3 = Вы можете сделать свою банду и перекрыть доступ к какому-либо источнику ресурсов, либо разгромить весь город. Или стать полицейским и исполнять законы мэра. Но и улучшать город вам никто не мешает.
tutorial-page-4 = К тому же у людей есть общая проблема - ксено. Ксено обучается, строит улей и нападает, преимущественно в ночное время.
tutorial-page-5 = Мир абсолютно открыт. Вы можете исследовать все от начала до конца, но учтите, что на пути будет много разных опасностей.
tutorial-page-6 = На сервере так же действует свобода слова на основе первой поправки, которая запрещает нарушать лишь законы США и правила Визардов. Также есть суды и выборы. Все в Discord.
tutorial-page-7 = Сборка полностью открыта, ссылка на гитхаб под описанием сервера в хабе. Приятной игры на New City!
